{
  "quote1": {
    "quote": "Remember to look up at the stars and not down at your feet.",
    "author": "― Stephen Hawking"
  },
  "quote2": {
    "quote": "Always remember that you are absolutely unique. Just like everyone else.",
    "author": "― Margaret Mead"
  },
  "quote3": {
    "quote": "Whoever is happy will make others happy too.",
    "author": "― Anne Frank"
  },
  "quote4": {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "― Mahatma Gandhi"
  },
  "quote5": {
    "quote": "Do what you can, with what you have, where you are.",
    "author": "― Theodore Roosevelt"
  },
  "quote6": {
    "quote": "Strive not to be a success, but rather to be of value.",
    "author": "― Albert Einstein"
  },
  "quote7": {
    "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "author": "― Mark Twain"
  },
  "quote8": {
    "quote": "Believe and act as if it were impossible to fail.",
    "author": "― Charles Kettering"
  },
  "quote9": {
    "quote": "The best way to predict the future is to invent it.",
    "author": "― Alan Kay"
  },
  "quote10": {
    "quote": "Believe you can and you are halfway there.",
    "author": "― Theodore Roosevelt"
  },
  "quote11": {
    "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "author": "― Anne Frank"
  },
  "quote12": {
    "quote": "Happiness is not something ready made. It comes from your own actions.",
    "author": "― Dalai Lama"
  },
  "quote13": {
    "quote": "If you want to lift yourself up, lift up someone else.",
    "author": "― Booker T. Washington"
  },
  "quote14": {
    "quote": "It is never too late to be what you might have been.",
    "author": "― George Eliot"
  },
  "quote15": {
    "quote": "A person who never made a mistake never tried anything new.",
    "author": "― Albert Einstein"
  },
  "quote16": {
    "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
    "author": "― Chinese Proverb"
  },
  "quote17": {
    "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "author": "― Eleanor Roosevelt"
  },
  "quote18": {
    "quote": "If you tell the truth, you do not have to remember anything.",
    "author": "― Mark Twain"
  },
  "quote19": {
    "quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
    "author": "― Martin Luther King, Jr."
  },
  "quote20": {
    "quote": "The only thing we have to fear is fear itself.",
    "author": "― Franklin D. Roosevelt"
  },
  "quote21": {
    "quote": "Remember no one can make you feel inferior without your consent.",
    "author": "― Eleanor Roosevelt"
  },
  "quote22": {
    "quote": "For every minute you are angry you lose sixty seconds of happiness.",
    "author": "― Ralph Waldo Emerson"
  },
  "quote23": {
    "quote": "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
    "author": "― Edith Wharton"
  },
  "quote24": {
    "quote": "The road to success and the road to failure are almost exactly the same.",
    "author": "― Colin R. Davis"
  },
  "quote25": {
    "quote": "Self-reverence, self-knowledge, self control — these three alone lead to power.",
    "author": "― Alfred, Lord Tennyson"
  },
  "quote26": {
    "quote": "The only true wisdom is knowing that you know nothing.",
    "author": "― Socrates"
  },
  "quote27": {
    "quote": "Peace begins with a smile.",
    "author": "― Mother Teresa"
  },
  "quote28": {
    "quote": "A friend is someone who knows all about you and still loves you.",
    "author": "― Elbert Hubbard"
  },
  "quote29": {
    "quote": "If you do not make mistakes, you are not working on hard enough problems.",
    "author": "― Frank Wilczek"
  },
  "quote30": {
    "quote": "Life is like a camera. Just focus on what is important, capture the good times, develop from the negatives, and if things do not work out, just take another shot.",
    "author": "― Ziad K. Abdelnour"
  },
  "quote31": {
    "quote": "Life has no limitations, except the ones you make.",
    "author": "― Les Brown"
  }
}